export const data = [
	'Снижение затрат на обслуживание штатных сотрудников;',
	'Предложим Вам специалистов разного уровня под ваши требования.',
	'Гибкость в управлении персоналом;',
	'Гарантии и стабильность',
	'Увеличение расходов, отображаемых в бухгалтерском балансе, а значит снижение налогов на прибыль. ',
	'Отсутствие административной и финансовой нагрузки на компанию при фактическом руководстве сотрудниками',
	'Уменьшены риски возникновения страховых и прочих непредвиденных случаев с персоналом.',
	'Снятие с компании обязательств по трудовым спорам с сотрудниками;',
];