import { TrademarkOutlined, CompassOutlined, UsergroupAddOutlined, CommentOutlined, BankOutlined, BookOutlined } from '@ant-design/icons';
export const data = [
	{
		title: 'FinTech',
		desc: `Платежный сервис 
        Личный кабинет заемщика
        Сервис для управления задачами работников
        Внутренняя CRM система для сотрудников
        банка
        Разработка платформы для развертывания
        микросервисов, Order Management системы,
        системы авторизации
        Разработка банковского календаря для
        сотрудников`,
		cover: <BankOutlined />
	},
	{
		title: 'EdTech',
		desc: `Платежный сервис 
        Личный кабинет заемщика
        Сервис для управления задачами работников
        Внутренняя CRM система для сотрудников
        банка
        Разработка платформы для развертывания
        микросервисов, Order Management системы,
        системы авторизации
        Разработка банковского календаря для
        сотрудников`,
		cover: <BookOutlined />
	},
	{
		title: 'Телекоммуникации',
		desc: `Платежный сервис 
        Личный кабинет заемщика
        Сервис для управления задачами работников
        Внутренняя CRM система для сотрудников
        банка
        Разработка платформы для развертывания
        микросервисов, Order Management системы,
        системы авторизации
        Разработка банковского календаря для
        сотрудников`,
		cover: <CommentOutlined />
	},
	{
		title: 'HrTech',
		desc: `Платежный сервис 
        Личный кабинет заемщика
        Сервис для управления задачами работников
        Внутренняя CRM система для сотрудников
        банка
        Разработка платформы для развертывания
        микросервисов, Order Management системы,
        системы авторизации
        Разработка банковского календаря для
        сотрудников`,
		cover: <UsergroupAddOutlined />
	},
	{
		title: 'Туризм',
		desc: `Платежный сервис 
        Личный кабинет заемщика
        Сервис для управления задачами работников
        Внутренняя CRM система для сотрудников
        банка
        Разработка платформы для развертывания
        микросервисов, Order Management системы,
        системы авторизации
        Разработка банковского календаря для
        сотрудников`,
		cover: <CompassOutlined />
	},
	{
		title: 'Маркетплейсы',
		desc: `Платежный сервис 
        Личный кабинет заемщика
        Сервис для управления задачами работников
        Внутренняя CRM система для сотрудников
        банка
        Разработка платформы для развертывания
        микросервисов, Order Management системы,
        системы авторизации
        Разработка банковского календаря для
        сотрудников`,
		cover: <TrademarkOutlined />
	},
];